{
  "Преміум сімейна клініка": "Premium Familienklinik",
  "Запис на прийом": "Anmeldung",
  "Напрямки": "Richtungen",
  "Лікарі": "Ärzte",
  "Про нас": "Über uns",
  "Для компаній": "Für Unternehmen",
  "Новини": "Nachrichten",
  "Контакти": "Kontakte",
  "Фотогалерея": "Fotogalerie",
  "м. Запоріжжя, вул. Лікарняна, 18": "Zaporizhzhia, Likarnyana St, 18",
  "Наша клініка – це результат якісноі роботи. Клініка «Сімейний лікар» — місце, де ми зібрали все найкраще для роботи, не лише обладнання, а й людей. Тут реалізовано все, чого ми хотіли, про що мріяли і чого прагнемо.": "Unsere Klinik ist das Ergebnis hochwertiger Arbeit. Die Klinik \"Sіmejnij lіkar\" ist ein Ort, an dem wir das Beste für die Arbeit gesammelt haben, nicht nur die Ausrüstung, sondern auch die Menschen. Hier wird alles umgesetzt, was wir wollten, wovon wir geträumt haben und was wir anstreben.",
  "Обрати лікаря": "Einen Arzt auswählen",
  "Дізнатися більше": "Erfahren Sie mehr",
  "Наші напрямки": "Unsere Richtungen",
  "Стоматологія": "Zahnmedizin",
  "Фізіотерапевтичні процедури": "Physiotherapeutische Behandlungen",
  "Діагностичні послуги": "Diagnostische Dienstleistungen",
  "Отоларингологія": "Hals-Nasen-Ohren-Heilkunde",
  "Офтальмологія": "Augenheilkunde",
  "Травматологія": "Traumatologie",
  "Наркологія": "Narkologie",
  "Ендоскопічні дослідження": "Endoskopische Untersuchungen",
  "Консультації лікарів": "Ärztliche Beratung",
  "Огляди лікарями": "Untersuchungen durch Ärzte",
  "Урологія": "Urologie",
  "Стаціонар": "Krankenhaus",
  "Лабораторні дослідження": "Laboruntersuchungen",
  "Гінекологія": "Gynäkologie",
  "Дерматологія, онкологія": "Dermatologie, Onkologie",
  "ПМСД": "Primäre Gesundheitsversorgung",
  "Які медичні послуги ми пропонуємо?": "Welche medizinischen Leistungen bieten wir an?",
  "Найбільш відвідувані послуги:": "Am meisten besuchte Dienste:",
  "Усі послуги:": "Alle Dienstleistungen:",
  "Доступ до публічної": "Zugang zu öffentlichen",
  "інформації": "Informationen",
  "Законодавча база": "Gesetzliche Datenbank",
  "База даних «Законодавство України» на веб-сайті Верховної Ради України.": "Datenbank «Gesetzgebung der Ukraine» auf der Website der Obersten Rada der Ukraine.",
  "Нормативно-правові акти з питань охорони здоров’я МОЗ України.": "Normative Rechtsakte im Gesundheitswesen vom Gesundheitsministerium der Ukraine.",
  "Надання публічної інформації Запорізькою обласною клінічною лікарнею здійснюється у відповідь на інформаційний запит.": "Die Bereitstellung von öffentlichen Informationen durch das Zaporizhzhia Regional Clinical Hospital erfolgt als Reaktion auf eine Informationsanfrage.",
  "інформаційний запит.": "Informationsanfrage.",
  "Згідно з законом, публічною є відображена та задокументована будь-якими засобами та на будь-яких носіях інформація, що була отримана або створена в процесі виконання суб’єктами владних повноважень своїх обов’язків, передбачених чинним законодавством, або яка знаходиться у володінні суб’єктів владних повноважень.": "Gemäß dem Gesetz gilt als öffentlich jede Information, die durch jedes Mittel und auf jedem Medium dargestellt und dokumentiert wurde und die von den Subjekten der Regierungsbefugnisse in Erfüllung ihrer Pflichten gemäß geltendem Recht erhalten oder erstellt wurde oder sich im Besitz der Subjekte der Regierungsbefugnisse befindet.",
  "Запит від особи на отримання інформації складається у довільній формі.": "Eine Informationsanfrage einer Person kann in beliebiger Form gestellt werden.",
  "При цьому необхідно вказати:": "Die Anfrage sollte folgende Angaben enthalten:",
  "ім’я та прізвище запитувача, поштову адресу або адресу електронної пошти, а також номер телефону;": "den Namen und Nachnamen des Antragstellers, die Postadresse oder E-Mail-Adresse sowie die Telefonnummer;",
  "опис інформації, яку запитувач хотів би отримати. (Вид, назву, реквізити чи зміст документа, щодо якого зроблено запит)": "eine Beschreibung der gewünschten Informationen (Art, Titel, Details oder Inhalt des angeforderten Dokuments)",
  "підпис і дату.": "eine Unterschrift und das Datum.",
  "Електронна адреса:": "E-Mail:",
  "Лікарські засоби та вироби": "Arzneimittel und medizinische Produkte",
  "Актуальні залишки медикаментів та виробів медичного призначення.": "Aktueller Bestand an Arzneimitteln und medizinischen Produkten.",
  "Реєстр пацієнтів на імплантацію електрокардіостимуляторів на 14.09.2018 р.": "Register der Patienten für die Implantation von Herzschrittmachern vom 14.09.2018.",
  "Залишки лікарських засобів та виробів на 15.03.2021": "Bestand an Arzneimitteln und medizinischen Produkten zum 15.03.2021",
  "Тендерні закупівлі": "Ausschreibungen",
  "Фірмове канцелярське приладдя": "Büromaterial",
  "БФП (друк, сканування, копіювання)": "Büroausstattung (Drucken, Scannen, Kopieren)",
  "Апарат для моніторингу внутрішньочерепного тиску з набором датчиків": "Gerät zur Überwachung des intrakraniellen Drucks mit Sensorsatz",
  "Надання публічної інформації Запорізькою обласною клінічною лікарнею здійснюється у відповідь на": "Die Bereitstellung öffentlicher Informationen durch das Zaporizhzhia Regional Clinical Hospital erfolgt als Reaktion auf",
  "інформаційний": "Information",
  "запит.": "Anfrage."
}
